{
  "id": "expand4",
  "investigation": "expanding-universe",
  "order": "04",
  "title": "Using Supernovae to Measure Distance",
  "slug": "acquiring-the-data/",
  "previous": {
    "title": "Introduction",
    "link": "/introduction-1/"
  },
  "next": {
    "title": "Gathering the Data for a Hubble Plot",
    "link": "/acquiring-the-data-1/"
  },
  "layout": "TwoCol",
  "content": "<p>In order to construct a Hubble plot, you need two pieces of information about each galaxy: its distance from Earth, and its recessional velocity (the speed at which it’s moving away from Earth).</p><p>One of the most difficult challenges for astronomers is to determine distances to faraway objects like galaxies. One way to measure the distance to a galaxy is to look for a certain type of supernova (an exploded star) called a Type Ia (pronounced “type one-a”) supernova that is located within the galaxy. Type Ia supernovae are useful because they can all be standardized to determine their true peak <a target='_blank' href='https://simple.wikipedia.org/wiki/Luminosity'>luminosity</a> no matter where they occur in the Universe. You can then use the peak luminosity to calculate the distance to the supernova. If you can measure the distance to a Type Ia supernova, then you also know the distance to the galaxy it resides in.</p><p>This picture shows a supernova that exploded in the galaxy M101. The supernova is marked with an arrow. Notice that it is bright compared to the other stars in the galaxy, and even brighter than the core of the galaxy itself.</p><p>Supernovae are rare events. A supernova explodes in a large galaxy once every 50 years, but with Rubin Observatory’s ability to monitor billions of galaxies, we can find 1000 supernovae every night!</p>",
  "images": [
    {
      "mediaPath": "/images/SN2019ek.jpg",
      "altText": "[SN2010ek in M101]",
      "figText": "Hubble Space Telescope image of SN 2019ehk in its spiral host galaxy, Messier 100. The image is a composite made of pre- and post-explosion images.<br/>Credit: CTIO/SOAR/NOIRLab/NSF/AURA/Northwestern University/C. Kilpatrick/University of California Santa Cruz/NASA-ESA Hubble Space Telescope"
    }
  ]
}
