{
  "id": "coloring29",
  "investigation": "coloring-universe",
  "sectionOrder": 4,
  "order": "29",
  "title": "Acknowledgements",
  "slug": "acknowledgements/",
  "previous": {
    "title": "Progress Update",
    "link": "/section-5/"
  },
  "next": {
    "title": null,
    "link": null
  },
  "layout": "SingleCol",
  "content": "<p>This investigation was created by the Education and Public Outreach program of the Vera C. Rubin Observatory Construction project. In an effort to create and test this investigation prior to the start of Operations, we rely on the data of our scientific colleagues. Some images were taken, processed, and provided by Travis A. Rector of the University of Alaska Anchorage and CTIO/NOAO/NSF. Additionally, the variety of topics covered in this investigation led to images provided by a large number of surveys being used. Links have been included throughout to the publicly-available source images.</p><p>Images were sourced from the CFHT Large Area U-band Deep Survey, a major Canada-France-Hawaii Telescope program, and from the Hyper Suprime-Cam Subaru Strategic Program, a wide-field optical imaging survey on the 8.2 meter Subaru Telescope, as part of Public Data Release 1. Images were accessed through the Rubin Science Platform.</p><p>We thank the following instructors who volunteered to pilot test this investigation:</p><ul><li>Law Ager, Glastonbury High School, Glastonbury, CT</li><li>Michele T. Bannister, Benjamin Lowe, Nicole J. Tan, and Ryan Ridden-Harper, University of Canterbury, Christchurch, New Zealand | Aotearoa</li><li>Tracy Hodge, Berea College, Berea, KY</li><li>Debbie McKay, West Virginia University Health Sciences and Technology Academy, Wheeling, WV</li><li>Keith Turner, Carmel Planetarium and Carmel High School, Carmel IN</li><li>Andrea Williams, Kelsey Chewins, and Nichole Raiti, West Bloomfield Middle School, West Bloomfield, MI</li></ul><p>The team would also like to thank Travis A. Rector for providing his expertise in processing color images for the public in the creation and design of this investigation.</p><h2>Funding Support</h2><p>Vera C. Rubin Observatory is a Federal project jointly funded by the National Science Foundation (NSF) and the Department of Energy (DOE) Office of Science, with early construction funding received from private donations through the LSST Corporation. The NSF-funded LSST (now Rubin Observatory) Project Office for construction was established as an operating center under the management of the Association of Universities for Research in Astronomy (AURA). The DOE-funded effort to build the Rubin Observatory LSST Camera (LSSTCam) is managed by SLAC National Accelerator Laboratory (SLAC).</p>"
}
