{
  "id": "coloring03",
  "investigation": "coloring-universe",
  "order": "030",
  "title": "Constructing a Color Image with Three Filters",
  "slug": "construct-a-color-image/",
  "previous": {
    "title": "How Filters Work",
    "link": "/how-filters-work/"
  },
  "next": {
    "title": "Constructing an Image with Three Filters",
    "link": "/constructing-with-three-filters/"
  },
  "layout": "TwoCol",
  "images": [
    {
      "mediaPath": "/images/orange_filter.jpeg",
      "altText": "Orange Filter",
      "figText": "An orange filter transmits some wavelengths of light while blocking others. Credit: P. Marenfeld (NOAO/AURA/NSF).",
      "layout": {
        "col": "left",
        "row": "bottom"
      }
    },
    {
      "mediaPath": "/images/bayer_filter.png",
      "altText": "Image sensor with filter arrangement",
      "figText": "Tiny red, green, and blue filters are placed over the <strong>pixels</strong> of the image sensor in a digital camera. The camera receives light simultaneously through all three filters. Credit: <a href=\"https://en.wikipedia.org/wiki/Bayer_filter\" target=\"_blank\">https://en.wikipedia.org/wiki/Bayer_filter</a>",
      "layout": {
        "col": "right",
        "row": "bottom"
      }
    }
  ],
  "contents": [
    {
      "content": "<p>Our eyes contain cells called cones that act like filters to detect red, green, and blue light. Our brain transforms the relative amounts of light measured by the cones into a color image. You might think that our eyes would need many different types of cones to see different colors but in fact they use only three. In order to detect a color such as yellow, for example, red and green cones measure two different amounts of light and this information is received and combined by the brain. Remarkably, our eyes can see over a million different colors with this method.</p><p>Digital cameras found in telescopes and phones use an <a href=\"http://rubineducation.org/glossary/image-sensor\" target=\"_blank\">image sensor</a> and filters to produce color images. The image sensor measures the amount of light that is received at each location (or <strong>pixel</strong>) on the image and produces a greyscale image based on the different amounts of light received at different locations. For example, when a red filter is placed in front of the image sensor, the image sensor produces a greyscale image that is brighter at locations where the sensor receives more red light, and darker at locations where it receives less red light.</p>",
      "layout": {
        "col": "left",
        "row": "top"
      }
    }
  ]
}
