{
  "id": "observable9",
  "investigation": "observable-universe",
  "order": "09",
  "title": "Defining the Observable Universe",
  "slug": "defining-observable-universe/",
  "previous": {
    "title": "Exploring LSST Data: brightness vs distance",
    "link": "/exploring-lsst-data-2/"
  },
  "next": {
    "title": "Estimating the Size of the Observable Universe",
    "link": "/size-observable-universe/"
  },
  "layout": "SingleCol",
  "content": "<p>Before you begin to explore the Universe on a large scale, there are a few things you should know.</p><p>What light reveals to us is not the entire Universe that’s out there.</p><p>Light has a finite speed, so the farthest distance we can see is limited by the age of the Universe. Astronomers have calculated an age for the Universe of 13.8 billion years, based on measured values for the Hubble Constant and standard models of the Universe. Light could not have traveled for longer than 13.8 billion years, since that would mean that light had started its journey before the Universe began. This means there are objects in the Universe that we cannot see because their light has not yet reached us.</p><p>As a result, limitations in our technology are not the reason we can’t see farther into space. Today’s telescopes are capable of detecting the first observable light from events occurring in the early Universe known as the <u>Cosmic Microwave Background Radiation</u>, occurring several hundred thousand years after the Big Bang (approximately 13.4 billion years ago) at a time before the first stars were formed. No matter what improvements in technology we make, we will not be able to observe light from the early Universe farther back in time than this.</p><p>Since light travels in all directions through space, we can think of our viewpoint from Earth as the center of a sphere that defines the farthest distance light could have traveled to us since the Universe began. We call this sphere around us the <a target='_blank' href='https://simple.wikipedia.org/wiki/Observable_universe'>observable Universe</a>.</p><p>This is not to say that the entire Universe is spherical, or that it is finite in size.</p><p>The sphere is just a geometrical model that defines a distance that’s the same in all directions from Earth. This also does not mean that Earth is at the center of the entire Universe, but it is at the center of our observable Universe. Every point in the Universe has its own unique sphere around it that defines its observable Universe. Keep these ideas in mind as you continue through this investigation.</p>"
}
