{
  "id": "observable9",
  "investigation": "observable-universe",
  "order": "09",
  "title": "Defining the Observable Universe",
  "slug": "defining-observable-universe/",
  "previous": {
    "title": "Exploring Rubin Observatory Data: brightness vs distance",
    "link": "/exploring-lsst-data-2/"
  },
  "next": {
    "title": "Estimating the Size of the Observable Universe",
    "link": "/size-observable-universe/"
  },
  "layout": "TwoCol",
  "content": "<p>What light reveals to us is not the entire Universe that’s out there.</p><p>Light has a finite speed, so the farthest distance we can see is limited by the age of the Universe, which is 13.8 billion years. Light could not have traveled for longer than 13.8 billion years.</p><p>Today’s telescopes are capable of detecting the first observable light from events occurring in the early Universe. No matter what improvements in technology we make, we will not be able to observe light from the early Universe farther back in time than this.</p><p>Imagine that you can only see about one mile in every direction from where you live. If you illustrated that on a map, you could draw a circle with a radius of one mile around your location. Every person in your class could do the same, but their circles would be in different places on the map and would include different objects in the region. We can apply this same analogy to understand why every observer in the Universe has a unique region around them that includes the objects and events they can see.</p><p>Since light travels in all directions through space, we can think of our viewpoint from Earth as the center of a sphere that defines the farthest distance light could have traveled to us since the Universe began. We call this sphere around us <a target='_blank' href='https://simple.wikipedia.org/wiki/Observable_universe'>the observable Universe</a>.</p><p>This is not to say that the entire Universe is spherical, or that it is finite in size.</p><p>The sphere is just a geometrical model that defines a distance that’s the same in all directions from Earth. This also does not mean that Earth is at the center of the entire Universe, but it is at the center of our observable Universe. Every point in the Universe has its own unique sphere around it that defines its observable Universe. Keep these ideas in mind as you continue through this investigation.</p>"
}
