{
  "id": "expand1",
  "investigation": "expanding-universe",
  "sectionOrder": 0,
  "order": "01",
  "title": "Introduction",
  "slug": "introduction/",
  "previous": { "title": "", "link": "" },
  "next": {
    "title": "Using Supernovae to Measure Galaxy Distance",
    "link": "/acquiring-the-data/"
  },
  "layout": "TwoCol",
  "content": "<p> Have you ever wondered about the Universe? How did it begin? Has it changed over time? What will happen in the future? If you have, you’re not alone! For centuries scientists have been trying to answer these kinds of questions. </p> <p> About one hundred years ago, astronomer <a target='_blank' href='https://www.physicsoftheuniverse.com/scientists_hubble.html' >Edwin Hubble</a> measured the distance to stars in the Andromeda Galaxy using a technique pioneered by <a target='_blank' href='https://www.aavso.org/henrietta-leavitt-%E2%80%93-celebrating-forgotten-astronomer' >Henrietta Leavitt</a>. Hubble was surprised to discover that the Andromeda Galaxy was much farther away than all the stars and gas clouds in our galaxy, the Milky Way. His discovery made us realize that the Universe is much larger than we previously thought! </p> <p> But Hubble’s second discovery was even more revealing. Here’s the backstory: </p> <p> <a target='_blank' href='https://blog.newspapers.library.in.gov/vesto-slipher-uncovering-the-cosmos/' >Vesto Slipher</a> had previously measured <a href='http://rubineducation.org/glossary/redshift' target='_blank' >redshifts</a> to some galaxies and discovered almost all of these galaxies appeared to be moving away from Earth at astonishing speeds. (We refer to the speeds that galaxies appear to be moving away from Earth as <a href='http://rubineducation.org/glossary/recessional-velocity' target='_blank' >recessional velocities</a>.) </p> <p> Hubble and his assistant <a target='_blank' href='https://stardate.org/radio/program/milton-humason' >Milton Humason</a> began to study more galaxies using Slipher’s technique to determine their speeds, and Leavitt’s technique to measure galaxy distances. He then plotted the galaxy velocities vs. their distances. This type of graph is now known as a <a href='http://rubineducation.org/glossary/hubble-plot' target='_blank' >Hubble plot</a>. At the right is the plot of Hubble’s original data. </p> <p> This plot illustrates that (with a few exceptions) nearby galaxies appear to be moving away from us at speeds much slower than more distant galaxies. Hubble’s observations provided strong evidence that the Universe is expanding, confirming the earlier theoretical models proposed by <a target='_blank' href='https://www.physicsoftheuniverse.com/scientists_einstein.html' >Albert Einstein</a> and <a target='_blank' href='https://www.physicsoftheuniverse.com/scientists_lemaitre.html' >Georges Lemaitre</a>. </p> <p> When Hubble first made his plot, he only had data for galaxies relatively close to Earth. We can now observe galaxies at great distances from Earth. </p> <p> Vera C. Rubin Observatory will detect more galaxies than those seen by all previous telescopes. These observations will provide a more refined Hubble plot by adding many more data points, especially from very dim and distant galaxies. </p> <p> You will use some of these Rubin Observatory data to discover how we know that the Universe is expanding, and how the rate of this expansion has changed over time. These observations can also be used as supporting evidence for the Big Bang Theory and the existence of dark energy. </p> <h3>Essential Questions</h3> <ul> <li>How do we know that the Universe is expanding?</li> <li> What do observations of the expansion of the Universe tell us about our location in the Universe? </li> <li>How do we know that the expansion of the Universe is accelerating?</li> <li> How does the observed expansion of the Universe support the Big Bang Theory? </li> </ul> ",
  "images": [
    {
      "mediaPath": "/images/F2_large.jpg",
      "altText": "Velocity-Distance Relation among Extra-Galactic Nebulae. Radial velocities, corrected for solar motion, are plotted against distances estimated from involved stars and mean luminosities of nebulae in a cluster. The black discs and full line represent the solution for solar motion using the nebulae individually; the circles and broken line represent the solution combining the nebulae into groups; the cross represents the mean velocity corresponding to the mean distance of 22 nebulae whose distances could not be estimated individually.",
      "figText": "The original “Velocity-Distance Relation among Extra-Galactic Nebulae,” created by Edwin Hubble and published in the Proceedings of the National Academy of Sciences, March 15, 1929 15 (3) 168-173; https://doi.org/10.1073/pnas.15.3.168."
    }
  ]
}
