{
  "id": "19",
  "investigation": "exploding-stars",
  "order": "24",
  "title": "Acknowledgements Page",
  "slug": "acknowledgements/",
  "previous": { "title": "Putting it all Together", "link": "/summary/" },
  "next": {
    "title": null,
    "link": null
  },
  "layout": "SingleCol",
  "content": "<p>This investigation was created by the Education and Public Outreach program of the Vera C. Rubin Observatory Construction project. In an effort to create and test this investigation prior to the start of Operations, we rely on the data of our scientific colleagues. In particular, this investigation was made possible thanks to data from the Zwicky Transient Facility and services provided by the alert stream broker ANTARES.</p><p>The team would also like to thank members of the scientific community who provided scientific expertise and advice in the development of this investigation. In particular, Carl Stubens, Nicholas Wolf, Melissa Graham, and Chris D’Andrea helped make this investigation possible.</p><h2>Funding Support</h2><p>Vera C. Rubin Observatory is a Federal project jointly funded by the National Science Foundation (NSF) and the Department of Energy (DOE) Office of Science, with early construction funding received from private donations through the LSST Corporation. The NSF-funded LSST (now Rubin Observatory) Project Office for construction was established as an operating center under the management of the Association of Universities for Research in Astronomy (AURA). The DOE-funded effort to build the Rubin Observatory LSST Camera (LSSTCam) is managed by SLAC National Accelerator Laboratory (SLAC).</p><p>Data is based on observations obtained with the Samuel Oschin 48-inch Telescope at the Palomar Observatory as part of the Zwicky Transient Facility project. ZTF is supported by the National Science Foundation and a collaboration including Caltech, IPAC, the Weizmann Institute for Science, the Oskar Klein Center at Stockholm University, the University of Maryland, the University of Washington, Deutsches Elektronen-Synchrotron and Humboldt University, Los Alamos National Laboratories, the TANGO Consortium of Taiwan, the University of Wisconsin at Milwaukee, and Lawrence Berkeley National Laboratories. Operations are conducted by COO, IPAC, and UW.</p><p>The ANTARES project has been supported by the National Science Foundation through a cooperative agreement with the Association of University for Research in Astronomy (AURA) for the operation of NOAO, through an NSF INSPIRE grant to the University of Arizona (CISE AST-1344024, PI: R. Snodgrass), and through a grant from the Heising-Simons Foundation.</p>"
}
