{
  "id": "1",
  "order": "00",
  "title": "Introduction",
  "slug": "introduction/",
  "previous": {"title": "", "link": ""},
  "next": {"title": "Discovering Supernovae", "link": "/discovering-supernovae/"},
  "layout": "two-col",
  "content": "<p>Chinese astronomers studying the skies almost 2000 years ago suddenly noticed a brand new star—it shone brightly in the sky for about eight months before disappearing. This was the first recorded appearance of a supernova, and since then there have been fewer than ten that have been bright enough to be seen by eye. Any supernova exploding less than a million light years from Earth will appear as a bright new star that can be seen without a telescope. Imagine how much energy must be generated out in space for a supernova to be visible from this immense distance!</p><p>To observers on Earth, supernovae appear to be bright new stars (“nova” means “new” in Latin), but in fact they are existing stars that self-destruct in just a few seconds, dying in spectacular explosions that release tremendous amounts of energy. The blast of energy from a supernova would destroy all the life on any planet within a 50-light-year radius. The light from a supernova is so bright that for a short while it can outshine the combined light from all the other stars in a galaxy.</p><p>Although supernovae are massively destructive, they are also critical for life. Supernovae enrich the surrounding space with elements heavier than helium, like the oxygen you breathe and the calcium in your bones. The shock waves produced by their explosions can even trigger the formation of new stars and planetary systems.</p><p>Because they are so luminous, astronomers use some kinds of supernovae as powerful tools for measuring the distance between Earth and objects in the distant Universe. LSST is a perfect tool for your investigation because it finds over 250,000 supernovae per year. In this investigation, you will look for supernovae in galaxies and observe how their light output changes over time. This will help you determine the type of star that exploded. Finally, you will calculate the distance from Earth to a supernova.</p><h3>Essential Questions</h3><ul><li>What types of stars can explode as supernovae?</li><li>How can you determine the type of supernova?</li><li>How can supernovae be used to measure distances in space?</li></ul>"
}
