{
  "id": "1",
  "investigation": "exploding-stars",
  "order": "00",
  "title": "Introduction",
  "slug": "introduction/",
  "previous": { "title": "", "link": "" },
  "next": {
    "title": "Discovering Supernovae",
    "link": "/discovering-supernovae/"
  },
  "images": [
    {
      "mediaPath": "/images/Supernova_Platograph.jpg",
      "altText": "Supernova Pictograph found in Chaco Canyon",
      "figText": "This pictograph found in Chaco Canyon, New Mexico, USA, might be an early depiction of a supernova, one that was observed on July 4, in the year 1054 A.D. The remanent of this exploded star is now known as the Crab Nebula. Credit: Greg Willis from Denver, CO, USA"
    }
  ],
  "layout": "TwoCol",
  "content": "<p>Chinese astronomers studying the skies almost 1000 years ago suddenly noticed a brand new star—it shone brightly in the sky for about eight months before disappearing. This was the first recorded appearance of a <a href='http://rubineducation.org/glossary/supernova' target='_blank'>supernova</a>, and since then there have been fewer than ten that have been bright enough to be seen by eye.</p><p>To observers on Earth, supernovae may appear to be bright new stars (“nova” means “new” in Latin), but in fact they are the end stages of stars that explode in just a few seconds, releasing tremendous amounts of energy. The blast of energy from a supernova would destroy all life on any planet within a 50-light-year radius. The light from a supernova is so bright that for a short time it can outshine the combined light from all the other stars in a galaxy.</p><p>Although supernovae are massively destructive, they are also responsible for the creation of elements heavier than iron, which is critical for life. Supernova explosions enrich the region of space surrounding them with matter like the oxygen you breathe and the calcium in your bones. The shock waves produced by their explosions can even trigger the formation of new stars and planetary systems.</p><p>Rubin Observatory detects over 250,000 supernovae per year. Some of these supernovae always have the same brightness when they explode, and can be used to measure the distances to far away galaxies in the Universe.</p><h3>Essential Questions</h3><ul><li>What types of stars or objects can explode as supernovae?</li><li>How can you determine the type of supernova?</li><li>How can supernovae be used to measure distances in space?</li></ul>"
}
