{
  "id": "observable1",
  "investigation": "observable-universe",
  "order": "00",
  "title": "Introduction",
  "slug": "introduction/",
  "previous": { "title": "", "link": "" },
  "next": {
    "title": "Measuring Distances in the Universe",
    "link": "/measuring-distances/"
  },
  "layout": "TwoCol",
  "videos": [
    {
      "mediaPath": "/creating-deep-field-image.mp4",
      "altText": "Creating a deep field image animation",
      "figText": "",
      "options": {
        "autoPlay": true,
        "showControls": true,
        "volume": 0.8,
        "loop": true,
        "height": "600",
        "width": "600"
      },
      "layout": {
        "col": "right",
        "row": "top"
      }
    }
  ],
  "content": "<p>We know the Universe is big, but how big is it? It's full of fascinating objects we can see, and a lot of things we can't. Does the Universe go on forever? Where are we in the Universe? These questions are profound, and not easily answered, but scientists are exploring large amounts of data generated by Rubin Observatory to learn more.</p><p>To find answers to these cosmic questions, astronomers start by analyzing the light from distant objects. <a href='https://rubinobservatory.org/for-educators/glossary/deep-field-image' target='_blank'>Deep field images</a> are produced by observing an area of space (a field) for long periods of time. This technique reveals millions of faraway galaxies that are otherwise too dim to be seen.</p><p>Since the Rubin Observatory telescope and camera system observes the same fields over and over every few days, it is revolutionizing our view of the Universe by detecting billions of new galaxies.</p><p>You can use the light from these galaxies to develop an estimate for the size of the observable Universe, and to look back at different ages in the history of the Universe to see how its structure has changed over time.</p><h3>Essential Questions</h3><ul><li>How can observations of light from distant galaxies be used to determine some characteristics of the observable Universe, such as its minimum size, early history, and expansion?</li><li>How has the distribution of galaxies in the Universe (the <i>large-scale structure</i>) changed over time?</li><li>What is the role of gravity in the evolution of the large-scale structure of the Universe?</li></ul>"
}
