{
  "title": "Expanding Universe",
  "pages": {
    "expand1": {
      "title": "Introduction",
      "link": "/introduction/"
    },
    "expand2": {
      "title": "Using Supernovae to Measure Galaxy Distance",
      "link": "/acquiring-the-data/"
    },
    "expand3": {
      "title": "Identifying a Supernova",
      "link": "/acquiring-the-data-1/"
    },
    "expand4": {
      "title": "Using Redshifts to Determine Galaxy Recessional Velocities",
      "link": "/using-redshifts/"
    },
    "expand5": {
      "title": "Gathering the Data for a Hubble Plot - Galaxy 1",
      "link": "/interpreting-a-hubble-plot-1/"
    },
    "expand6": {
      "title": "Gathering the Data for a Hubble Plot - Galaxy 2",
      "link": "/interpreting-a-hubble-plot-1_2/"
    },
    "expand7": {
      "title": "Gathering the Data for a Hubble Plot - Galaxy 3",
      "link": "/interpreting-a-hubble-plot-1_3/"
    },
    "expand8": {
      "title": "Gathering the Data for a Hubble Plot - Galaxy 4",
      "link": "/interpreting-a-hubble-plot-1_4/"
    },
    "expand9": {
      "title": "Constructing a Hubble Plot",
      "link": "/interpreting-a-hubble-plot-2/"
    },
    "expand10": {
      "title": "Determining the Hubble Constant",
      "link": "/interpreting-a-hubble-plot-3/"
    },
    "expand12": {
      "title": "Determining the Rate of Expansion",
      "link": "/interpreting-a-hubble-plot-4/"
    },
    "expand13": {
      "title": "Interpreting the Rate of Expansion",
      "link": "/interpreting-a-hubble-plot-5/"
    },
    "expand14": {
      "title": "Testing the Expansion of the Universe from Other Galaxies",
      "link": "/testing-law/"
    },
    "expand16": {
      "title": "Using Evidence to Support Your Ideas",
      "link": "/using-evidence/"
    },
    "expand17": {
      "title": "The Universe Through Time",
      "link": "/universe-through-time/"
    },
    "expand18": {
      "title": "The Changing Hubble Constant",
      "link": "/lsst-hubble-plot/"
    },
    "expand20": {
      "title": "Reflect and Discuss",
      "link": "/discuss-report/"
    },
    "expand21": {
      "title": "Putting it all Together",
      "link": "/summary/"
    },
    "expand23": { "title": "Acknowledgements", "link": "/acknowledgements/" },
    "expanding-universe-1-break": {
      "title": "Progress Update",
      "link": "/section-1/"
    },
    "expanding-universe-2-break": {
      "title": "Progress Update",
      "link": "/section-2/"
    },
    "expanding-universe-3-break": {
      "title": "Progress Update",
      "link": "/section-3/"
    },
    "expanding-universe-4-break": {
      "title": "Progress Update",
      "link": "/section-4/"
    }
  },
  "content": {
    "expand1": "<p>Have you ever wondered about the Universe? How did it begin? Has it changed over time? What will happen in the future? If you have, you're not alone! For centuries scientists have been trying to answer these kinds of questions.</p> <p>About one hundred years ago, astronomer <a href='https://www.physicsoftheuniverse.com/scientists_hubble.html' target='_blank' rel='noopener'>Edwin Hubble</a> measured the distance to stars in the Andromeda Galaxy using a technique pioneered by <a href='https://www.aavso.org/henrietta-leavitt-%E2%80%93-celebrating-forgotten-astronomer' target='_blank' rel='noopener'>Henrietta Leavitt</a>. Hubble was surprised to discover that the Andromeda Galaxy was much farther away than all the stars and gas clouds in our galaxy, the Milky Way. His discovery made us realize that the Universe is much larger than we previously thought!</p> <p>But Hubble's second discovery was even more revealing. Here's the backstory:</p> <p><a href='https://blog.history.in.gov/vesto-slipher-uncovering-the-cosmos/' target='_blank' rel='noopener'>Vesto Slipher</a> had previously measured <a href='https://rubinobs.org/for-educators/glossary/redshift' target='_blank' rel='noopener'>redshifts</a> to some galaxies and discovered almost all of these galaxies appeared to be moving away from Earth at astonishing speeds. (We refer to the speeds that galaxies appear to be moving away from Earth as <a href='https://rubinobs.org/for-educators/glossary/recessional-velocity' target='_blank' rel='noopener'>recessional velocities</a>.)</p> <p>Hubble and his assistant <a href='https://www.lindahall.org/about/news/scientist-of-the-day/milton-humason' target='_blank' rel='noopener'>Milton Humason</a> began to study more galaxies using Slipher's technique to determine their speeds, and Leavitt's technique to measure galaxy distances. He then plotted the galaxy velocities vs. their distances. This type of graph is now known as a <a href='https://rubinobs.org/for-educators/glossary/hubble-plot' target='_blank' rel='noopener'>Hubble plot</a>. At the right is the plot of Hubble's original data.</p> <p>Hubble's observations provided strong evidence that the Universe is expanding, confirming the earlier theoretical models proposed by <a href='https://www.physicsoftheuniverse.com/scientists_einstein.html' target='_blank' rel='noopener'>Albert Einstein</a> and <a href='https://www.physicsoftheuniverse.com/scientists_lemaitre.html' target='_blank' rel='noopener'>Georges Lemaitre</a>. When Hubble first made his plot, he only had data for galaxies relatively close to Earth. We can now observe galaxies at great distances from Earth.</p> <p>Vera C. Rubin Observatory will produce an unprecedented amount of new data from very dim and distant galaxies.These observations will provide a more refined Hubble plot by adding many more data points, helping us to better model the expansion of the Universe over time.</p>",
    "expand2": "<p>In order to construct a Hubble plot, you need two pieces of information about each galaxy: its distance from Earth and its recessional velocity (the speed at which it’s moving away from Earth).</p><p>One of the most difficult challenges for astronomers is to determine distances to faraway objects like galaxies. One way to measure the distance to a galaxy is to look for a certain type of supernova (an exploded star) called a Type Ia (pronounced “type one-a”) supernova that is located within the galaxy. Type Ia supernovae are useful because they can all be standardized to determine their true peak <a target='_blank' href='https://rubinobs.org/for-educators/glossary/luminosity' target='_blank'>luminosity</a> no matter where they occur in the Universe. You can then use the peak luminosity to calculate the distance to the supernova. If you can measure the distance to a Type Ia supernova, then you also know the distance to the galaxy it resides in.</p><p>This picture shows a supernova that exploded in the galaxy M51. Notice that it is bright compared to the other stars in the galaxy, and even brighter than the core of the galaxy itself.</p><p>Supernovae are rare events. A supernova explodes in a large galaxy once every 50 years, but with Rubin Observatory’s ability to monitor billions of galaxies, we can find 1000 supernovae every night!</p>",
    "expand3": "<p>Using Rubin data, astronomers will be able to measure the distance to the supernova and determine the redshift of its host galaxy.</p><p>Because supernovae often appear where no star was previously visible, they can be spotted by comparing images of the host galaxy taken at different times.</p><p>The images on this page show a supernova discovered in a galaxy. Can you find it? When you spot the supernova, click on it. If you have identified it correctly, a circle will appear around it.</p>",
    "expand4": "<p>Rubin Observatory measures the brightness of a galaxy through multiple filters over a range of wavelengths. The galaxy's light through different filters is then compared to a set of models to determine how much the galaxy's light has been shifted to longer wavelengths, or redshifted. This technique produces a redshift value that is referred to as <a href='https://rubinobs.org/for-educators/glossary/photometric-redshift' target='_blank'>photometric redshift</a> (Z). A mathematical relationship is then used to calculate the recessional velocity (v) of the galaxy from its photometric redshift (Z). The larger the galaxy’s photometric redshift, the faster the galaxy appears to be moving away from us.</p><p>Using this technique, Rubin Observatory will make a dramatic increase in the amount of redshift data for faint galaxies beyond what has previously been collected.</p>",
    "expand5": "<p>You will begin by investigating four images of galaxies that contain supernovae. Your job is to identify the location of the galaxy and its companion supernova in each image.</p> <p>The distances to the Type Ia supernovae and their host galaxies have already been determined. Supernova distances are measured in megaparsecs (Mpc). One megaparsec corresponds to a distance of roughly 3.3 million light years. Remember, because each supernova is in a galaxy, the distances to the supernova and the galaxy are the same. Clicking on the supernova will add the corresponding distance to the table.</p> <p>The recessional velocities of these galaxies have been determined by using photometric redshift. Galaxy recessional velocities are measured in kilometers per second (km/s). Clicking on the galaxy will add the corresponding distance to the table. </p><p>Later in this investigation you will use the data for your four galaxies to create a Hubble plot.</p>",
    "expand10": {
      "0": "<p>Use your Hubble plot to answer the questions.</p>",
      "1": "<p>It's important to note that when we observe galaxies that appear to be moving away from us, we are not observing the actual movement of galaxies through space. A useful way to think about why galaxies appear to move away from each other is to think of galaxies fixed to a certain point in space, and that space is expanding. This causes galaxies to become farther apart from one another.</p><p>The relationship you have been exploring between a galaxy’s recessional velocity and its distance is known as the Hubble-Lemaitre Law.</p>"
    },
    "expanding-universe-1-break": "<p>You’ve observed that all galaxies appear to be moving away, with more distant galaxies moving faster, indicating that the Universe is expanding.</p><p>Next, you will investigate how fast the Universe is expanding. Then you will observe how the Universe expands when viewed from different locations.</p>",
    "expand12": "<p>Click and drag on the plot to add a trendline that best fits your data. The slope of this trendline is known as the Hubble Constant, which indicates the rate of expansion for the Universe.</p>",
    "expand13": "<p>The steepness of the slope  of a Hubble plot corresponds with the rate of expansion of the Universe. A steeper slope indicates a faster rate of expansion. Therefore, a larger value for the Hubble Constant will correspond with a faster expansion rate for the Universe.</p>",
    "expand14": "<p>Your observations from our location in the Milky Way Galaxy show that the Universe is expanding. Will observers in other galaxies also detect expansion in the same way?</p><p>We will begin by viewing new data for five galaxies observed from the Milky Way Galaxy.</p><p>Select a galaxy from the menu by clicking on one of the star icons (on the left side of the Hubble plot) to see what the Hubble plots would look like for astronomers in each of the five galaxies.</p><p>Rotate and zoom the tool on the right to help visualize the relative positions of galaxies in space. Note: <i>this does not imply that the Universe is rotating or expanding.</i></p>",
    "expanding-universe-2-break": "<p>You’ve measured an expansion rate for the Universe from your data, and verified that all locations observe the Universe to be expanding in exactly the same way, leading to the conclusion that the Universe does not have a center.</p><p>Next, you will explore a larger dataset of galaxies and determine if the expansion rate has changed over time.</p>",
    "expand16": "<p> It might be tempting to imagine that Earth is the center of the Universe if you don’t consider the perspective of observers in other galaxies. </p> <p> Throughout most of human history, the center of the Universe was thought to be Earth. Aristarchus of Samos in the 3rd Century BC challenged this idea by proposing that Earth orbited the Sun, which placed the Sun at the center of the Universe. However, his ideas were not accepted by the scientists of the time. In 1543, Polish astronomer Nicholas Copernicus wrote <i>On the Revolutions</i> of the Heavenly Spheres, which again proposed that the Sun is the center of the Universe. His idea was also rejected by the scientific community until Italian astronomer Galileo Galilei produced telescopic evidence that proved Earth was not at the center of the Universe. </p> <p> Often breakthroughs in understanding, such as there being no center to the Universe, come as a result of challenging the popular theories or beliefs of the time. </p>",
    "expand17": "<p>The Hubble plot can be used to provide an indirect measure for how the Universe has changed over time. When we observe objects in the Universe, we must take into account that the light we receive has traveled vast distances over a long period of time. As a result, we are actually seeing these objects not as they are now, but as they were in the past.</p>",
    "expand18": {
      "0": "<p>Your Hubble plot was made from observations of a small sample of nearby galaxies. Rubin Observatory will detect millions of supernovae in host galaxies that are much farther away and dimmer than the galaxies you have investigated so far. This plot shows the galaxies you plotted (as colored points), and data for over a thousand supernovae and galaxies (as grey points) detected by Rubin Observatory.</p><p>Notice not all the data points fit onto the trendline.</p>",
      "1": "<p>Observations of distant galaxies are leading to new insights about the Universe: The expansion rate of the Universe has changed over time. Many cosmologists attribute this change to the role of dark energy. Astronomers are actively engaged in new research to better understand the nature of dark energy. There are still many more secrets of the Universe to discover.</p>"
    },
    "expand23": "<p> This investigation was created by the Education and Public Outreach program of the Vera C. Rubin Observatory Construction project. In an effort to create and test this investigation prior to the start of Operations, we rely on the data of our scientific colleagues. In particular, this investigation was made possible thanks to data from the Zwicky Transient Facility and services provided by the alert stream broker ANTARES. We have also made use of the python library Astropy, a community-developed core Python package for astronomy. </p> <p>We thank the following instructors who volunteered to pilot test this investigation: </p> <ul> <li>Melinda Armeanu, Founders Classical Academy of Corinth, Corinth, TX</li> <li>Michele T. Bannister, Benjamin Lowe, Nicole J. Tan, and Ryan Ridden-Harper, University of Canterbury, Christchurch, New Zealand | Aotearoa</li> <li>Jackie Ehrlich, Niles North High School, Skokie, IL</li> <li>Lancelot Kao, City College of San Francisco, San Francisco, CA</li> <li>Elizabeth Ramseyer and Emily Reeves,  Niles West High School, Skokie, IL</li> <li>Diane Ripollone, Cardinal Gibbons High School, Raleigh, NC</li> </ul> <p>The team would also like to thank Keith Bechtol for useful scientific discussions in the development of this investigation.</p> <h3>References</h3> <ul> <li> Astropy Collaboration et al. 2018, AJ, 156, 3, doi: <a href='https://iopscience.iop.org/article/10.3847/1538-3881/aabc4f' >10.3847/1538-3881/aabc4f</a> </li> <li> Betoule, M. et al. 2014, A&A, 568, A22, doi: <a href='https://ui.adsabs.harvard.edu/link_gateway/2014A&A...568A..22B/doi:10.1051/0004-6361/201423413' >10.1051/0004-6361/201423413</a> </li> <li> Jones, D. O. et al. 2018, ApJ, 857, 51, doi: <a href='https://ui.adsabs.harvard.edu/link_gateway/2018ApJ...857...51J/doi:10.3847/1538-4357/aab6b1' >10.3847/1538-4357/aab6b1</a> </li> </ul> <h3>Funding Support</h3> <p> Vera C. Rubin Observatory is a Federal project jointly funded by the National Science Foundation (NSF) and the Department of Energy (DOE) Office of Science, with early construction funding received from private donations through the LSST Corporation. The NSF-funded LSST (now Rubin Observatory) Project Office for construction was established as an operating center under the management of the Association of Universities for Research in Astronomy (AURA). The DOE-funded effort to build the Rubin Observatory LSST Camera (LSSTCam) is managed by SLAC National Accelerator Laboratory (SLAC). </p> <p> Data is based on observations obtained with the Samuel Oschin 48-inch Telescope at the Palomar Observatory as part of the Zwicky Transient Facility project. ZTF is supported by the National Science Foundation and a collaboration including Caltech, IPAC, the Weizmann Institute for Science, the Oskar Klein Center at Stockholm University, the University of Maryland, the University of Washington, Deutsches Elektronen-Synchrotron and Humboldt University, Los Alamos National Laboratories, the TANGO Consortium of Taiwan, the University of Wisconsin at Milwaukee, and Lawrence Berkeley National Laboratories. Operations are conducted by COO, IPAC, and UW. </p> <p> The ANTARES project has been supported by the National Science Foundation through a cooperative agreement with the Association of University for Research in Astronomy (AURA) for the operation of NOAO, through an NSF INSPIRE grant to the University of Arizona (CISE AST-1344024, PI: R. Snodgrass), and through a grant from the Heising-Simons Foundation. </p>",
    "expanding-universe-3-break": "<p>You’ve made the connection that observations of distant galaxies reveal what the Universe was like a long time ago, and discovered that the expansion rate of the Universe has increased over time.</p><p>Next, you will summarize all that you have learned and draw connections to how your observations provide supporting evidence for the Big Bang theory.</p>"
  },
  "images": {
    "expand1": {
      "altText": "Velocity-Distance Relation among Extra-Galactic Nebulae. Radial velocities, corrected for solar motion, are plotted against distances estimated from involved stars and mean luminosities of nebulae in a cluster. The black discs and full line represent the solution for solar motion using the nebulae individually; the circles and broken line represent the solution combining the nebulae into groups; the cross represents the mean velocity corresponding to the mean distance of 22 nebulae whose distances could not be estimated individually.",
      "figText": "The original “Velocity-Distance Relation among Extra-Galactic Nebulae,” created by Edwin Hubble and published in the Proceedings of the National Academy of Sciences, March 15, 1929 15 (3) 168-173; https://doi.org/10.1073/pnas.15.3.168."
    },
    "expand2": {
      "altText": "SN2005cs in M15",
      "figText": "SN2005cs, the supernova discovered in 2005 exploding in the spiral arms of M51 —also known as the Whirlpool Galaxy.  Credit & Copyright: R. Jay Gabany"
    },
    "expand4": {
      "altText": "Graphic showing different galaxies at different distances from the Milky Way galaxy",
      "figText": "Measuring the photometric redshifts (Z) of galaxies from our location in the Milky Way Galaxy (MWG) allows us to calculate the recessional velocities (v) for distant galaxies. Credit: Rubin Observatory"
    },
    "expand16": {
      "mediaPath": "/images/expanding-universe/using-evidence-en.png",
      "altText": "A person with more evidence thinks differently than one group with less evidence.",
      "figText": "Adding new evidence can change commonly-held opinions or ideas. Credit: Rubin Observatory"
    },
    "expand17": {
      "mediaPath": "/images/p10-en.jpg",
      "altText": "Universe through time",
      "figText": "A graphical representation of how the Universe has changed through time. Credit: Rubin Observatory"
    }
  },
  "videos": {},
  "questions": {
    "1": {
      "label": "<p>Click on a point on the image to select the supernova</p>",
      "answerPre": "<span>Selected Supernova: </span>"
    },
    "9wvB2h": {
      "labelPre": "The photometric redshift technique is used to determine the",
      "labelPost": "of a galaxy."
    },
    "SPKuvL": {
      "labelPre": "Measuring the peak luminosity of a Type Ia supernova allows us to calculate the",
      "labelPost": "of its host galaxy."
    },
    "350": {
      "label": "<p>Identify the supernova by clicking on it. A colored circle should appear when you have correctly located it. Then identify the center of the galaxy by clicking on it. Another colored circle should appear when you have correctly located it. Your data for galaxy distance and velocity will automatically appear in the table. Repeat this process for each galaxy in the following pages.</p>"
    },
    "351": {
      "label": "<p>Identify the supernova by clicking on it. A colored circle should appear when you have correctly located it. Then identify the center of the galaxy by clicking on it. Another colored circle should appear when you have correctly located it. Repeat this process for each galaxy in the following pages.</p>"
    },
    "352": {
      "label": "<p>Identify the supernova by clicking on it. A colored circle should appear when you have correctly located it. Then identify the center of the galaxy by clicking on it. Another colored circle should appear when you have correctly located it. Repeat this process for the galaxy on the next page.</p>"
    },
    "353": {
      "label": "<p>Identify the supernova by clicking on it. A colored circle should appear when you have correctly located it. Then identify the center of the galaxy by clicking on it. Another colored circle should appear when you have correctly located it.</p>"
    },
    "252": {
      "label": "<p>For each galaxy, click on the plot to add a point with values close to the galaxy’s distance and velocity.  You can move a point by clicking and dragging it or by using the keyboard arrows. You can also zoom on the plot for more accurate point placement. To zoom, first place the cursor over the point, or the place where you want to reposition it, then scroll using your mouse or trackpad.</p>"
    },
    "ptdzo4": {
      "label": "We are observing these galaxies from Earth’s location within the Milky Way Galaxy. Where would you put a point on this plot to indicate the location of the Milky Way Galaxy?"
    },
    "u1k70n": {
      "label": "Based on your data, how many of the galaxies appear to be moving away from the Milky Way Galaxy?"
    },
    "J2O3iY": {
      "labelPre": "Far away galaxies appear to be moving away from the Milky Way Galaxy ",
      "labelPost": "  than nearby galaxies.",
      "srLabel": "Far away galaxies appear to be moving away from the Milky Way Galaxy ",
      "placeholder": "Select a speed",
      "options": {
        "0": "slower",
        "1": "faster"
      },
      "answerPre": "Far away galaxies appear to be moving away from the Milky Way Galaxy ",
      "answerPost": " than nearby galaxies."
    },
    "wG2DXn": {
      "label": "Does this mean that nearby galaxies are going to catch up to farther away galaxies? Explain using the data on your plot."
    },
    "hiS7kV": {
      "label": "Does this mean that the distance between galaxies is staying the same, getting larger, or getting smaller with time? Explain."
    },
    "zPtxBU": {
      "labelPre": "This means that the Universe is ",
      "placeholder": "Select a size",
      "options": {
        "0": "expanding (getting larger)",
        "1": "contracting (getting smaller)"
      },
      "answerPre": "This means that the Universe is "
    },
    "7": {
      "label": "<p>Click and drag anywhere on the Hubble plot to add a trendline</p>",
      "answerPre": "<span>Hubble Constant: </span>"
    },
    "7_1": {
      "label": "<p>Scientists currently estimate the Hubble Constant to be between 67.7 and 74.0 (km/s)/Mpc. How does your value of the Hubble Constant compare to these values?</p>"
    },
    "8": {
      "label": "If scientists make observations that establish the Hubble Constant to be 57 (km/s)/Mpc, would that indicate the Universe is expanding faster or slower than your data suggest?"
    },
    "9": {
      "label": "In the Hubble plot, the data from galaxy observations all fall along a straight line. Are the galaxies actually positioned in space along a straight line?",
      "placeholder": "Select yes/no"
    },
    "10": {
      "placeholder": "Select the best description",
      "label": "If alien astronomers living in Galaxy #2 were to view a Hubble plot from their position in the Universe, where would their galaxy appear on the plot?",
      "options": {
        "0": "next to the origin",
        "1": "next to the Milky Way Galaxy",
        "2": "the third dot from the origin",
        "3": "at the origin"
      }
    },
    "11": {
      "label": "Is the relationship between the distance of a galaxy and the velocity of a galaxy the same or different than what you observed from the Milky Way Galaxy? Explain."
    },
    "12": {
      "label": "How does the Hubble Constant for the observations made by the alien astronomers in Galaxy #2 compare to the Hubble Constant you measured from Earth (in the Milky Way Galaxy)?"
    },
    "13": {
      "label": "Does this mean that the alien astronomers and Earth astronomers are observing the Universe expanding at the same rate or at different rates? If different, who observes the Universe expanding faster?"
    },
    "14": {
      "label": "Do your observations suggest that astronomers at all locations in the Universe would observe that all galaxies are moving away from them?"
    },
    "16": {
      "label": "What do the above observations imply about the center of the Universe?",
      "placeholder": "Select the best description",
      "options": {
        "0": "the Universe is centered on the Milky Way Galaxy",
        "1": "the Universe is centered on some other single location",
        "2": "all locations observe the Universe to be expanding in the same way and therefore there is no center"
      }
    },
    "321": {
      "label": "<p>Describe a time when you (or someone you know) had an idea or opinion that went against what is commonly accepted by most people. What evidence did you use to try to convince others to consider your idea or opinion?</p>"
    },
    "17": {
      "labelPre": "The galaxy farthest from us provides information from a time that is ",
      "labelPost": " in the history of the Universe.",
      "options": {
        "0": "more recent",
        "1": "long ago"
      }
    },
    "18": {
      "label": "Was the Universe smaller or larger a long time ago?"
    },
    "19": {
      "label": "Are the galaxies getting closer together or farther apart as the Universe gets older?"
    },
    "20": {
      "label": "Do your data (colored points) agree with the Rubin Observatory data (grey points) for nearby galaxies regarding the expansion of the Universe? Explain."
    },
    "21": {
      "labelPre": "For the more distant galaxies, the data ",
      "labelPost": " fit the trendline.",
      "options": {
        "0": "do",
        "1": "do not"
      }
    },
    "22": {
      "labelPre": "The region on the plot where the data do not fit the trendline corresponds to ",
      "labelPost": " in the history of the Universe.",
      "options": {
        "0": "a long time ago",
        "1": "more recent times"
      }
    },
    "23": {
      "labelPre": "The slope of the Hubble plot for galaxies that are far away is ",
      "labelPost": " than the slope for nearby galaxies.",
      "options": { "0": "flatter", "1": "steeper" }
    },
    "24": {
      "label": "A long time ago, was the Universe expanding faster or slower than it is now? Explain your reasoning."
    },
    "25": {
      "label": "Would you have been able to determine that the expansion rate of the Universe is changing with time if you had only your data from nearby galaxies?  Explain why or why not."
    },
    "26": {
      "label": "How do the data from this investigation provide supporting evidence for the Big Bang Theory? Explain what aspects of the Big Bang Theory are addressed and how they are supported."
    },
    "27": {
      "labelPre": "(Choose the two variables that best complete this sentence) To construct a Hubble Plot you need to determine the ",
      "labelPost": " of galaxies.",
      "options": {
        "0": "color",
        "1": "brightness",
        "2": "distance",
        "3": "recessional velocity",
        "4": "age"
      }
    },
    "28": {
      "labelPre": "We observe the light from distant galaxies to be ",
      "options": { "0": "redshifted", "1": "blueshifted" }
    },
    "29": {
      "labelPre": " indicating that these galaxies are all moving ",
      "labelPost": " us,",
      "options": { "0": "toward", "1": "away from" }
    },
    "30": {
      "labelPre": " and that the Universe is ",
      "options": { "0": "expanding", "1": "contracting" }
    },
    "33": {
      "labelPre": "The light we receive from distant objects tells us what the Universe was like ",
      "options": { "0": "a long time ago", "1": "close to our time" }
    },
    "34": {
      "labelPre": " while the light we receive from nearby objects tells us what the Universe was like ",
      "options": { "0": "a long time ago", "1": "from more recent times" }
    },
    "35": {
      "labelPre": "The slope of a Hubble plot is ",
      "labelPost": "for data from very distant objects compared to nearby objects.",
      "options": { "0": "steeper", "1": "flatter" }
    },
    "36": {
      "labelPre": "Since the expansion rate of the Universe determined by observing distant objects is ",
      "labelPost": "than the expansion rate determined by observing nearby objects, ",
      "options": { "0": "faster", "1": "slower" }
    },
    "37": {
      "labelPre": " the expansion rate of the Universe is",
      "labelPost": " as time goes on.",
      "options": { "0": "speeding up", "1": "slowing down" }
    },
    "39": {
      "labelPre": "A Universe that is slowly expanding would have a Hubble plot with a slope that is ",
      "options": { "0": "steeper", "1": "flatter" }
    },
    "40": {
      "labelPre": "The Hubble plot for an observer in a different galaxy would also indicate that all galaxies are moving ",
      "labelPost": " them.",
      "options": { "0": "towards", "1": "away from" }
    },
    "41": {
      "labelPre": "Observations of the expansion of the Universe from different locations reveal that the Universe ",
      "options": { "0": "does not have a center", "1": "has an edge" }
    },
    "qoEv2j": {
      "label": "At the beginning of the investigation, you were asked to <strong>share what you think expansion can reveal about the Universe.</strong> Look back to the first page of the investigation to reflect on your initial response. Now that you have explored data for the Universe’s rate of expansion over time and considered the rate of expansion from other galaxies, how would you revise your initial response?"
    },
    "zLMJA7": {
      "label": "What do you think expansion can reveal about the Universe?"
    }
  },
  "widgets": {
    "hubble_plotter": {
      "galaxies": {
        "0": { "name": "Galaxy #1" },
        "1": { "name": "Galaxy #2" },
        "2": { "name": "Galaxy #3" },
        "3": { "name": "Galaxy #4" },
        "4": { "name": "Galaxy #5" },
        "5": { "name": "Galaxy #6" }
      }
    }
  },
  "tables": {
    "1": {
      "rowTitles": {
        "0": "Galaxy #1",
        "1": "Galaxy #2",
        "2": "Galaxy #3",
        "3": "Galaxy #4"
      },
      "colTitles": { "0": "Velocity", "1": "Distance" }
    }
  }
}
